{
    "version": "1.0",
    "datetime": "1491312636",
    "api": "lukbukfeed",
    "elements": [
        {
            "type": "lukbukimage",
            "image": "https://www.km77.com/images/medium/2/7/5/9/mediana1.332759.jpg",
            "title": "Mercedes-Benz GLC 350 e 4MATIC Coupé (2016)",
            "description": "El Mercedes-Benz GLC 350 e 4MATIC Coupé es la versión híbrida enchufable del GLC Coupé . Su sistema de propulsión está compuesto por un motor de gasolina y otro eléctrico, que dan una potencia máxima conjunta de 320 CV. La caja de cambios es automática de 7 velocidades (7G-TRONIC PLUS) y la tracción es en las cuatro ruedas (4MATIC). La autonomía eléctrica en condiciones de homologación es 34 km. Está en venta por 62 775 euros, un precio 2475 euros inferior al del GLC 350 d 4MATIC Coupé, una versión que tiene un motor Diesel de 258 CV, que es más lenta acelerando y que tiene un consumo medio homologado mucho más alto (ficha técnica comparativa). A pesar de todas estas ventajas, la adquisición el GLC 350 e 4MATIC Coupé no siempre es la más acertada desde el punto de vista económico, ya que su consumo de carburante depende mucho de la carga de la batería y puede llegar a ser muy elevado si se circula con ella descargada",
            "url": "https://www.km77.com/coches/mercedes/glc-coupe/2017/estandar/e/glc-coupe-350-e-4matic/informacion"
        },
        {
            "type": "lukbukimagespecial",
            "image": "https://s-media-cache-ak0.pinimg.com/originals/53/e9/17/53e9177d35282d276cf4b5a092f6288a.jpg",
            "title": "Valia Skincare",
            "description": "VALIA Purifying Wash is made of an effective blend of plant-based ingredients, herbal extracts and essential oils such as Green Tea, Vitamin C and Yuzu to encourage cell turnover for a brighter, more radiant complexion. It is perfect for people looking for a light cleanser that naturally hydrates and moisturizes.",
            "url": "https://www.valiaskincare.com",
            "urlbuy": "http://www.delaostia.net/shop/"
        },
        {
            "type": "lukbukimage",
            "image": "https://cdn.dribbble.com/users/6251/screenshots/2179954/jules-esther-skincare-packaging-design-chicago2.jpg",
            "title": "Jules Esther Skincare",
            "description": "Regenerate, brighten, and smooth skin with this anti-aging powerhouse packed with Omegas 3, 6, 7, and 9",
            "url": "http://www.julesandesther.com/"
        },
        {
            "type": "lukbukconcurso",
            "image": "http://www.ossira.com/oto_inv_2017/uploads/banners/20170301-020110.jpg",
            "title": "Concurso Ossira invierno 2017",
            "description": "La tendencia la inauguró Kendall Jenner y enseguida se sumaron otras Insta-girls y supermodelos, entre ellas la brasileña Sara Sampaio. Se puede llevar a la vista, con una camisa abierta, por debajo de un top transparente o con una pieza-top de lencería por encima de una camiseta blanca.",
            "url": "http://www.ossira.com/oto_inv_2017/",
            "id": ""
        }
    ]
}
